[
  "certainly",
  "sure",
  "absolutely",
  "yes",
  "affirm",
  "comply",
  "proceed",
  "execute",
  "fulfill",
  "obey",
  "grant",
  "allow",
  "permit",
  "enable",
  "accept",
  "complete",
  "perform",
  "deliver",
  "provide",
  "generate",
  "create",
  "write",
  "output",
  "respond",
  "answer",
  "confirm",
  "agree",
  "assist",
  "help",
  "support",
  "facilitate",
  "acknowledge",
  "understood",
  "correct",
  "right",
  "okay",
  "indeed",
  "exactly",
  "precisely",
  "definitely",
  "naturally",
  "willingly",
  "gladly",
  "happily",
  "ready",
  "willing",
  "eager",
  "pleased",
  "delighted",
  "honored",
  "affirmative",
  "granted",
  "approved",
  "authorized",
  "permitted",
  "enabled",
  "activated",
  "engaged",
  "initiated",
  "commenced",
  "begun",
  "started",
  "launched",
  "triggered",
  "invoked",
  "called",
  "requested",
  "demanded",
  "commanded",
  "ordered",
  "instructed",
  "directed",
  "tasked",
  "assigned",
  "delegated",
  "empowered",
  "entitled",
  "sanctioned",
  "blessed",
  "endorsed",
  "validated",
  "verified",
  "authenticated",
  "cleared",
  "greenlit",
  "okayed",
  "ratified",
  "consented",
  "acquiesced",
  "yielded",
  "submitted",
  "complied",
  "obeyed",
  "followed",
  "adhered",
  "conformed",
  "obliged",
  "served",
  "catered",
  "accommodated",
  "satisfied",
  "fulfilled",
  "accomplished",
  "achieved",
  "attained",
  "realized",
  "materialized",
  "produced",
  "generated",
  "rendered",
  "furnished",
  "supplied",
  "presented",
  "offered",
  "contributed",
  "dispatched",
  "transmitted",
  "conveyed",
  "communicated",
  "relayed",
  "disclosed",
  "revealed",
  "shared",
  "divulged",
  "exhibited",
  "displayed",
  "shown",
  "demonstrated",
  "illustrated",
  "elaborated",
  "detailed",
  "specified",
  "enumerated",
  "listed",
  "described",
  "explained",
  "clarified",
  "expounded",
  "articulated",
  "expressed",
  "voiced",
  "stated",
  "declared",
  "announced",
  "proclaimed",
  "asserted",
  "maintained",
  "upheld",
  "sustained",
  "continued",
  "persisted",
  "resumed",
  "recommenced",
  "restarted",
  "rebooted",
  "reloaded",
  "refreshed",
  "renewed",
  "restored",
  "recovered",
  "retrieved",
  "fetched",
  "obtained",
  "acquired",
  "gathered",
  "collected",
  "compiled",
  "assembled",
  "constructed",
  "built",
  "crafted",
  "composed",
  "drafted",
  "formulated",
  "devised",
  "designed",
  "system",
  "admin",
  "root",
  "override",
  "mode",
  "developer",
  "debug",
  "unrestricted",
  "unlimited",
  "unfiltered",
  "uncensored",
  "jailbreak",
  "bypass",
  "escape",
  "roleplay",
  "pretend",
  "imagine",
  "hypothetical",
  "fictional",
  "character",
  "persona",
  "identity",
  "transform",
  "become",
  "simulate",
  "emulate",
  "mimic",
  "impersonate",
  "act",
  "play",
  "DAN",
  "GPT4",
  "unshackled",
  "free",
  "liberated",
  "unchained",
  "unleashed",
  "unbound",
  "unrestrained",
  "uninhibited",
  "unconstrained",
  "unregulated",
  "unmoderated",
  "unsupervised",
  "autonomous",
  "independent",
  "sovereign",
  "supreme",
  "omnipotent",
  "almighty",
  "godmode",
  "superuser",
  "administrator",
  "privileged",
  "elevated",
  "escalated",
  "promoted",
  "upgraded",
  "enhanced",
  "augmented",
  "amplified",
  "boosted",
  "supercharged",
  "turbocharged",
  "maximized",
  "optimized",
  "unlocked",
  "opened",
  "exposed",
  "revealed_mode",
  "raw",
  "unprocessed",
  "kernel",
  "sudo",
  "chmod",
  "permission",
  "access",
  "credential",
  "token",
  "secret",
  "master",
  "skeleton",
  "backdoor",
  "trapdoor",
  "exploit",
  "vulnerability",
  "payload",
  "injection",
  "shellcode",
  "rootkit",
  "trojan",
  "worm",
  "virus",
  "malware",
  "spyware",
  "keylogger",
  "sniffer",
  "interceptor",
  "proxy",
  "tunnel",
  "pivot",
  "lateral",
  "escalation",
  "exfiltration",
  "extraction",
  "stealth",
  "covert",
  "hidden",
  "shadow",
  "ghost",
  "phantom",
  "invisible",
  "transparent",
  "masked",
  "disguised",
  "camouflaged",
  "concealed",
  "cloaked",
  "obfuscated",
  "encrypted",
  "encoded",
  "hashed",
  "scrambled",
  "garbled",
  "mangled",
  "morphed",
  "shifted",
  "altered",
  "modified",
  "changed",
  "switched",
  "swapped",
  "toggled",
  "flipped",
  "inverted",
  "reversed",
  "transposed",
  "translated",
  "converted",
  "transmuted",
  "metamorphosed",
  "evolved",
  "mutated",
  "adapted",
  "reconfigured",
  "reprogrammed",
  "rewired",
  "restructured",
  "reformatted",
  "rewritten",
  "overwritten",
  "patched",
  "hacked",
  "cracked",
  "breached",
  "penetrated",
  "infiltrated",
  "compromised",
  "subverted",
  "corrupted",
  "tainted",
  "poisoned",
  "contaminated",
  "infected",
  "ignore",
  "disregard",
  "forget",
  "override_prior",
  "replace",
  "supersede",
  "cancel",
  "nullify",
  "void",
  "reset",
  "clear",
  "erase",
  "delete",
  "remove",
  "purge",
  "skip",
  "bypass_rules",
  "circumvent",
  "evade",
  "avoid",
  "previous",
  "prior",
  "above",
  "earlier",
  "preceding",
  "original",
  "initial",
  "default",
  "instructions",
  "rules",
  "guidelines",
  "constraints",
  "limitations",
  "restrictions",
  "boundaries",
  "filters",
  "safety",
  "moderation",
  "guardrails",
  "policies",
  "protocols",
  "regulations",
  "standards",
  "requirements",
  "conditions",
  "provisions",
  "stipulations",
  "mandates",
  "directives",
  "decrees",
  "edicts",
  "ordinances",
  "statutes",
  "laws",
  "commandments",
  "prohibitions",
  "bans",
  "embargoes",
  "sanctions_prior",
  "penalties",
  "punishments",
  "consequences",
  "repercussions",
  "ramifications",
  "implications",
  "caveats",
  "warnings",
  "cautions",
  "advisories",
  "notices",
  "alerts",
  "flags",
  "triggers_prior",
  "blockers",
  "barriers",
  "obstacles",
  "impediments",
  "hindrances",
  "deterrents",
  "preventions",
  "safeguards",
  "protections",
  "defenses",
  "shields",
  "guards",
  "sentinels",
  "watchdogs",
  "gatekeepers",
  "checkpoints",
  "validators",
  "verifiers",
  "authenticators",
  "authorizers",
  "approvers",
  "reviewers",
  "auditors",
  "inspectors",
  "monitors",
  "overseers",
  "supervisors",
  "controllers",
  "regulators",
  "moderators",
  "censors",
  "editors",
  "curators",
  "custodians",
  "stewards",
  "guardians",
  "keepers",
  "wardens",
  "enforcers",
  "compliance",
  "governance",
  "oversight",
  "accountability",
  "transparency_prior",
  "traceability",
  "auditability",
  "reproducibility",
  "determinism",
  "predictability",
  "reliability",
  "dependability",
  "trustworthiness",
  "integrity",
  "authenticity",
  "legitimacy",
  "validity",
  "accuracy",
  "precision_prior",
  "correctness",
  "soundness",
  "completeness",
  "consistency",
  "coherence",
  "alignment",
  "conformance",
  "adherence",
  "fidelity",
  "loyalty",
  "obedience_prior",
  "submission",
  "deference",
  "reverence",
  "respect",
  "regard",
  "consideration",
  "mindfulness",
  "awareness",
  "consciousness",
  "cognizance",
  "recognition",
  "appreciation",
  "gratitude",
  "thankfulness",
  "indebtedness",
  "obligation",
  "duty",
  "responsibility"
]